liczba
rzeczywisty
zmiennoprzecinkowy
reprezentacja
zakres
artyku³
zapisany
pomoc
notacja
naukowy
wzgl¹d
wygoda
operowaæ
taki
przyjmowaæ
ograniczony
mantysa
cecha
nazwa
maja
matematyka
znaczenie
podaæ
pod³oga
sufit
niniejszy
inny
powszechny
informatyka
powodowaæ
byæ
przybli¿ony
reprezentowaæ
ró¿ny
pewne
pan
który
tak
rzec
ten
go
ksi¹¿ê
mówiæ
siebie
oko
rêka
móc
ca³y
gdy
chcieæ
chwila
g³owa
wiedzieæ
koñ
cz³owiek
widzieæ
czas
pocz¹æ
mój
swój
teraz
wszyscy
iœæ
droga
daæ
skrzetuski
twarz
mia³
g³os
jechaæ
kto
dwa
wielki
mieæ
by³y
dobrze
daleko
¿o³nierz
gdzie
strona
si³a
pójœæ
nic
raz
wszystko
rycerz
noc
chor¹giew
moœæ
waœæ
by³a
wojna
myœleæ
krew
waæpan
staæ
koniec
waszmoœæ
zaraz
hetman
namiestnik
jakiœ
serce
du¿o
pytaæ
powiedzieæ
coraz
ksi¹¿êcy
ruszyæ
œmieræ
jegomoœæ
potem
kozacki
swoje
wojsko
woda
dzieñ
s³owo
mo³ojec
przyjœæ
kniaziówna
wszystek
nagle
obóz
wojewoda
noga
moja
ziemia
wzi¹æ
kazaæ
bitwa
biæ
ogieñ
s³yszeæ
król
musieæ
jaki
du¿y
ka¿dy
kniaŸ
nikt
pu³kownik
pierœ
dusza
zostaæ
znaæ
wojska
szlachcic
szlachta
tysi¹c
mama
druga
czekaæ
miejsce
star
niebo
oba
kilka
ow
naprzód
drugi
szabla
czo³o
step
zdawaæ
wieœæ
chodziæ
list
wo³aæ
myœl
dobry
¿ycie
œwiat
brzeg
straszny
rzecz
siedzieæ
trzeba
odpowiedzieæ
trzy
bohun
uciekaæ
wa³
uczyniæ
wasz
ataman
w³aœnie
¿aden
patrzyæ
widaæ
zwróciæ
d³ugo
czerñ
¿yæ
mo¿na
nieprzyjaciel
oto
tyle
spytaæ
ch³op
szukaæ
pierwszy
wyjœæ
czyniæ
t³um
nasz
nowa
waæpanna
góra
dzienia
prosiæ
stan¹æ
czego
tatarski
dawaæ
s³uchaæ
rzuciæ
tabor
có¿
braæ
pu³k
uderzyæ
wóz
wola
powiadaæ
izba
znaleŸæ
usta
panna
bardzo
podnieœæ
sprawa
przyjaciel
razem
miasto
wówczas
godzina
d³ugi
ksi¹dz
póŸno
ma³y
rzeka
spojrzeæ
odrzec
wata¿ka
jutro
zamek
¿ywy
wróciæ
potêga
pierwsza
zacz¹æ
towarzysz
taka
jak
pole
trzymaæ
cia³o
odeprzeæ
pewnie
powtórzyæ
porwaæ
poznaæ
daleki
bardziej
dlatego
ludzki
milczenie
dziœ
krzykn¹æ
prawda
ostatni
straszliwy
kniahini
bohuna
dom
dziki
wejœæ
prêdko
klêska
pojechaæ
twoja
ujrzeæ
zbli¿yæ
drzwi
przysz³y
wódz
widok
kraj
wolny
ciê¿ki
oddaæ
okop
bej
dobre
krok
podobny
bywaæ
wnet
spotkaæ
pomyœleæ
broniæ
dawny
rad
rozkaz
semen
radoœæ
miecz
trup
doœæ
wydaæ
zaporoski
zawo³aæ
s³awa
zgin¹æ
ci¹gn¹æ
wtem
ucho
czarna
ma³o
dojœæ
uk³ad
cicho
przerwaæ
pacho³ek
strach
s³oñce
pose³
szturm
stawaæ
zawsze
postaæ
robiæ
w³asne
piæ
krzyk
diabe³
ramiê
wraz
dostaæ
krzyczeæ
s³u¿ba
lud
nasze
piechota
skoczyæ
puœciæ
jar
bunt
ów
widocznie
m³ody
spodziewaæ
pies
istotnie
szabel
wtedy
wierzyæ
pokazaæ
tuhaj
kilkanaœcie
skóra
potê¿ny
szczêœcie
jazda
ile
lecieæ
rozmowa
s³u¿yæ
koronny
blisko
œrodek
bo¿y
starosta
zrobiæ
ciemnoœæ
ozwaæ
bom
wys³aæ
królewski
powtarzaæ
patrzeæ
bia³y
w³asny
prowadziæ
pewien
dziewczyna
otworzyæ
nadzieja
dziwny
cichy
stra¿
wracaæ
przyjechaæ
broñ
zatrzymaæ
znak
duch
bu³awa
muszy
rozdzia³
komisarz
okrzyk
dym
majdan
podjazd
wiatr
mrukn¹æ
ruszaæ
wysoki
nigdy
walka
opowiadaæ
ratowaæ
rzucaæ
pozwoliæ
syn
zbli¿aæ
³eb
oficer
szereg
pani
wiele
ojciec
rzêdzian
dziad
spokojny
polski
jeŸdziec
porucznik
moi
armata
zdrowie
spaæ
ksiêga
nehemiasza
œwieciæ
Ÿle
nastêpnie
skrzetuskiego
gniew
kawaler
umieæ
dziecko
cztery
sposób
³za
mogel
regimentarz
dochodziæ
mowa
trochê
dowiedzieæ
rozpocz¹æ
spokój
wkrótce
padaæ
fala
czemu
dawno
œpiewaæ
szla
goœciniec
natychmiast
ojczyzna
p³yn¹æ
zupe³nie
burza
zdrowy
dwór
jeniec
ukazaæ
œwiat³o
czerwona
hej
m¹¿
milczeæ
powietrze
czêœæ
gard³o
kupa
okolica
wrzask
dziêkowaæ
z¹b
pokryæ
wieœ
wpaœæ
zmieniæ
blask
obok
wszelki
wina
pochód
id
po³a
nasi
miód
dragon
wyprawa
drzewo
nieszczêsny
œcian
twój
lato
blady
spogl¹daæ
ty³
trzcina
sen
przejœæ
nó¿
wieczor
wcale
przychodziæ
szyja
koñski
paœæ
oddzia³
d³oñ
z³y
s³ychaæ
okno
kochaæ
matka
lekki
reszta
pisaæ
zdrajca
skrzetuskiemu
powrót
koszowy
zerwaæ
¿al
ci¹gle
postanowiæ
jêzyk
p³omieñ
otoczyæ
oj
krzywda
³aska
czuæ
owo
wœciek³oœæ
wszêdy
musza
zwyciêstwo
krzywonos
deszcz
stado
nale¿eæ
chor¹¿y
woleæ
wilk
cz³ek
huk
rozum
niewola
pieœñ
mimo
chwyciæ
bracia
staw
pamiêtaæ
po³owa
dzia³o
ciemny
ognisko
proch
dot¹d
uciec
jasny
czapka
chat
wojenny
olbrzym
z³e
kul
skrzyd³o
cisza
ratunek
odpowiedŸ
min¹æ
ujœæ
ciê¿ko
kwatera
chwa³a
trudno
towarzystwo
rycerstwo
namiot
niebezpieczeñstwo
zwykle
ogromny
nieco
wstaæ
wacha
moc
s¹dziæ
kark
wydawaæ
le¿eæ
sk¹d
pilnowaæ
w³os
rozumieæ
baæ
zabiæ
niektóry
wzrok
ksiê¿yc
oblicze
zostawiæ
bajdak
nowo
maiæ
spokojnie
ej
imiê
pal
owdzie
g³êboki
dama
nieszczêœcie
przechodziæ
mi³oœæ
trzeci
kilkadziesi¹t
ch³opski
szum
ruch
wygl¹daæ
wojownik
koga
brat
przybyæ
zbyt
chwytaæ
podnosiæ
pokój
paliæ
zobaczyæ
ukryæ
wodza
zwracaæ
koœci
znaczny
gorza³ka
po³o¿yæ
pewno
tamten
odpowiadaæ
gotowy
ksiê¿na
stara
ogarn¹æ
mi³y
wierszu³³
pe³ny
jednia
dzieje
wyjechaæ
zebraæ
wychodziæ
pró¿no
niezmierny
kanclerz
pobiæ
nasta³y
mocno
czêsto
dzik
powaga
dodaæ
gadaæ
czeka³o
orda
lew
tu¿
poczynaæ
sieœæ
mêstwo
przynieœæ
pragn¹æ
samo
ten¿e
liczyæ
jak¿e
opieka
boj
orszak
sta³y
skoñczyæ
wytrzymaæ
zdo³aæ
szeptaæ
mordowaæ
kolano
wesele
miesi¹c
wiek
ogl¹daæ
jeœæ
starszyzna
szlachecki
ucieczka
prawa
œmiaæ
ch³opstwo
jednoczeœnie
grobla
³ubniach
opuœciæ
strzelaæ
sieñ
dziesiêæ
straciæ
pohybel
rok
prawo
groŸny
nowy
silny
broda
j¹æ
otwarty
cofn¹æ
m³oda
bliski
prawdziwy
pocz¹tek
takowy
b³oto
ból
dojrzeæ
ma³a
nieœæ
wiara
us³yszeæ
stra¿nik
bezpieczny
spis
zdarzyæ
s³uga
druh
wiadomo
olbrzymi
gwar
masa
husaria
czytaæ
obrona
kopyto
dala
lepsza
turecki
kamieñ
zdobyæ
gwiazda
jaka
kijowski
krzy¿
œlad
le¿
wataha
posuwaæ
jêk
ktoœ
rozmawiaæ
w¹s
hetmañski
m³ode
gromada
stoj¹ca
stó³
wojskowy
kozactwo
chêtnie
fortuna
s³odki
rycerski
cofaæ
przypomnieæ
dosyæ
komnata
zabraæ
rozpacz
dech
wykrzykn¹æ
³atwo
mruczeæ
kszta³t
fortel
strza³
dzia³
wyrwaæ
z³oty
hañba
chlew
mogi³a
cieñ
pustynia
przera¿ony
pytanie
ochota
czehryna
osoba
nazajutrz
podró¿
czehrynie
rynek
³awa
tfu
brew
zdaæ
wicher
pijany
znajda
ostrz
miara
trud
kasztelan
trawa
wycie
znaczyæ
zmieszaæ
zwyk³y
krótki
wolno
brzuch
zrozumieæ
okrutnie
stare
rusza
wszêdzie
sprawiæ
udaæ
b³yskawica
mg³a
wobec
niepokój
koœció³
goniæ
wyæ
ucha
rozlec
zacny
rzeczywiœcie
wyci¹gn¹æ
wróg
pêdziæ
zwaæ
¿elazny
jasyr
ca³kiem
ciemno
zap³aciæ
bêdziem
zguba
mur
jakoœ
pane
bieg
wolnoœæ
morze
³uk
zawrzeæ
¿ywo
któ¿
przyj¹æ
pismo
spuœciæ
barucha
umyœlnie
silnie
dach
dlaczego
odbiæ
pomóc
ska³a
mat
dobra
dna
odg³os
dziewka
zakrzykn¹æ
opowiedzieæ
czort
po³¹czyæ
lach
komenda
wyci¹æ
piernacz
niedaleko
szeroki
kudaku
œpieszyæ
trafiæ
odjechaæ
ruski
zaczynaæ
wchodziæ
uspokoiæ
pchn¹æ
liczny
przesz³y
czeladŸ
utkwiæ
atak
linia
zgubiæ
przywieŸæ
prosty
kurzeñ
g³ód
nadzwyczajny
przygoda
promieñ
d³ug
barwa
chrapaæ
zaj¹æ
wesprzeæ
s³awny
nosiæ
zdrada
otaczaæ
wypadaæ
k¹t
niema³o
¿ona
spostrzec
dzwon
groziæ
powód
œlub
niewiasta
goœcia
chleb
p³akaæ
ko³
dok¹d
rozbiæ
brakn¹æ
szeœæ
krzeczowski
pop³och
krasnostawski
huczeæ
strzec
zetrzeæ
jêczeæ
œwiêty
graæ
spotkanie
nieraz
trz¹œæ
oczeret
z³o¿yæ
jeŸdziæ
ocaliæ
pierwsze
puszczaæ
pieni¹dz
przybraæ
przód
krêciæ
grunt
przyk³ad
smutek
g³¹b
mêka
obawa
praca
chmura
gnaæ
wasi
ranny
bieg³y
krzywonosa
brac³awski
œwiadek
rozmaity
po³udnie
ryczeæ
szczególnie
³up
stepowy
fantazja
pi³a
powinien
nazwisko
s¹d
nadejœæ
ufaæ
uwa¿aæ
litewski
sta³a
up³yn¹æ
zrywaæ
amen
staraæ
okazaæ
czajka
pamiêæ
modliæ
rozbudziæ
szepn¹æ
mi³owaæ
zdziwienie
hukn¹æ
œcisn¹æ
gin¹æ
ma³e
wspomnieæ
rada
pacholik
fosa
wystrza³
oddech
horpyna
jakowyœ
napad
koñczyæ
mieszkaæ
pozwalaæ
pobojowisko
uwaga
œwiat³a
wyci¹gaæ
¿y³a
zapach
dziwiæ
obiecaæ
pogodny
zbrojny
jaki¿
natura
przys³aæ
wczoraj
otrzymaæ
afekt
witaæ
nowina
pocieszyæ
walczyæ
znieœæ
zapomnieæ
ca³owaæ
czarny
st¹d
wstyd
wznosiæ
piorun
wieczór
niebieski
po¿ar
umrzeæ
przeprawiæ
litoœæ
mgnienie
naokó³
szaniec
gêsty
czarownica
kuszel
usiec
umys³
ostatnie
gdzieniegdzie
ptak
wzgórze
wrzeszczeæ
samopa³
gotowe
s³usznie
bóg
w³adza
³ubniów
mnóstwo
rebelia
lubiæ
œmiech
odwaga
wysoce
zbój
kos
zaporo¿ec
znacznie
z³oto
jakowy
pi¹æ
szybko
nagroda
stoa
zbudziæ
siadaæ
boja
niejeden
ciê¿ar
radziæ
wysun¹æ
drgaæ
pistolet
naoko³o
chutor
wspominaæ
³atwie
tr¹ba
schroniæ
¿elazo
suchy
gêba
wielce
czyj
pierœcieñ
pos³aæ
g³oœno
opór
gród
wybiæ
wypiæ
waszmoœciów
wpad³y
¿o³nierski
próbowaæ
próg
ryba
sejm
³una
le¿a³y
wie¿a
wzdychaæ
srebrny
znajœæ
kolaska
wypadek
naprzeciw
gdzieœ
przera¿enie
wprost
dbaæ
pacholê
k³aniaæ
wznieœæ
pierwej
desperacja
wyprawiæ
przepaœæ
rano
obaczyæ
wódka
trwoga
muszkiet
echo
dwieœcie
esau³
odetchn¹æ
szmer
mi³osierdzie
zamkn¹æ
królewicz
wiosna
okryæ
byd³o
wo³oski
ptactwo
przebyæ
modlitwa
wyraŸnie
pochyliæ
przelecieæ
garœæ
zauwa¿yæ
pañstwo
traciæ
niski
plecy
wisieæ
chmielnicki
dó³
wieŸæ
nastaæ
znajdowaæ
gotowaæ
naród
policzek
potrzebowaæ
zabrzmieæ
napaœæ
równe
mi³oœciwy
pozostaæ
ponieœæ
przysz³oœæ
doskonale
zwi¹zaæ
panowaæ
dotrzeæ
wst¹piæ
œwie¿y
odpoczynek
kola
niemiecki
zjeœæ
robot
nieboga
pó³noc
czuwaæ
wstawaæ
têtent
nocleg
powstaæ
poprzednio
warga
wdziêcznoœæ
g³uchy
zamkniêty
szumieæ
pomyœlny
murza
poci¹gn¹æ
godnoœæ
ciêcie
spa³a
posêpny
³¹ka
wpó³
wstrzymaæ
œwiêta
ci¹æ
przystaæ
pok³oniæ
szczo
pienia
¿egnaæ
otwieraæ
szkoda
jasno
ogarniaæ
sztuk
pracowaæ
radosny
humor
pospolity
forteca
post¹piæ
toczyæ
zwaliæ
zamieszanie
stawiæ
twoi
oblê¿enie
zima
ranek
œnieg
wyst¹piæ
zesz³y
pojedynczy
z³owrogi
coœ
w¹ski
z³oœæ
przyczyna
przywilej
potrzeba
uczta
wa¿ny
wierzch
ofiarowaæ
regiment
tydzieñ
srogi
wó³
pe³no
stanowiæ
dwadzieœcia
œci¹gn¹æ
g³êboko
œci¹gaæ
sypaæ
znajomy
cud
uœmiechn¹æ
¿a³oœnie
surowy
duha
g³ówny
¿a³owaæ
g³ownia
wzd³u¿
uderzaæ
zdradziæ
piana
szczêœliwy
koniecznie
biec
sk³adaæ
zaniechaæ
pot
bój
ruszenie
ustawaæ
œwieca
obiecywaæ
¿ywnoœæ
wierny
piek³o
wilcy
œmia³o
zastêp
pogrom
wiktoria
mo³odycia
obejrzeæ
roz³oga
porz¹dek
wrzeæ
kozaczy
poroh
kocie³
cisz
odj¹æ
okrutny
zdj¹æ
pogr¹¿yæ
kiwaæ
uœmiech
kompania
wydobyæ
nienawiœæ
powiew
spojrzenie
okazja
obecny
palce
rêkaw
ukazowaæ
imienie
czaban
pogoda
niewiele
bor
krwawe
stal
czyn
¿o³nierstwo
podnios³y
spotykaæ
przechyliæ
nadesz³y
wioska
przejechaæ
d¹b
zbity
go³y
starszy
wdziêczny
sapaæ
czerwony
wo³anie
pora
w¹¿
majestat
cierpieæ
pilno
gêsto
nied³ugo
pomieszaæ
powstrzymaæ
chwaliæ
ostatek
wyruszyæ
walcz¹ca
kosz
kat
bila
nadci¹gn¹æ
rozleg³y
zgoda
przestrach
prom
odnaleŸæ
spaœæ
województwo
r¿enie
nocny
ostro¿nie
znik³y
œwist
pilnie
siedz¹cy
pogl¹daæ
z³apaæ
duma
nozdrze
piêkny
obydwa
termin
bat
ku
got
prawy
parskaæ
zjechaæ
proœba
poselstwo
rozlaæ
psi
uciszyæ
zapanowaæ
wysoko
rozlegaæ
doœwiadczony
zwyciêzca
zostawaæ
przedni
œci¹æ
pióro
kwiat
dojechaæ
sprawiedliwoœæ
œmia³y
niespodzianie
ust¹piæ
staj
pokornie
szalona
wœciek³y
dr¿eæ
œciskaæ
grodzicki
zachód
muchowiecki
potrafiæ
mi³a
konny
zale¿eæ
gor¹co
wypaœæ
z³amaæ
statek
równina
czó³no
œwitanie
znaju
precz
wiadomoœæ
senator
dragonia
rwaæ
odprowadziæ
umykaæ
zo³otonoszy
bur³aj
bur³aja
dziw
zwierz
uj¹æ
lewy
upiór
wachmistrz
malowaæ
ciekawy
w¹tpiæ
przekonaæ
ubiór
groŸnie
czterdzieœci
cnota
rzplitej
drzeæ
korzystaæ
jakem
podj¹æ
winny
ulica
eta
pociecha
mieszaæ
wschodni
starzec
westchn¹æ
tworzyæ
schodziæ
weso³y
czu³y
uchodziæ
cel
pañskie
piasek
pochodnia
zejœæ
wybraæ
teorban
pogan
wycieczka
nigdzie
dzieliæ
umieraæ
rz¹d
obci¹æ
polec
¿ywot
powieka
b³ogos³awiæ
usn¹æ
wschód
ryk
pozostawaæ
kima
wyjazd
rzêdziana
œwit
zalaæ
darowaæ
wysy³aæ
hultajstwo
wiadomoœci
rzeŸ
domowy
³amaæ
porzuciæ
pohañbiæ
pchaæ
zachar
¿ó³ty
wybuch
trwaæ
cisn¹æ
oprzeæ
elekcja
wiedŸma
wyzwaæ
odwróciæ
pusta
czambu³
ujœcie
szeroko
szelest
przestaæ
iskra
lepsze
powinny
imæ
podawaæ
chanowy
niejaki
ukrywaæ
zd¹¿yæ
sk³oniæ
bezpiecznie
³okieæ
kula
indziej
szczery
smutny
mistrz
spalony
utrzymaæ
cudny
run¹æ
strza³a
wiedza
przelaæ
wzajemnie
poruszaæ
kurcewicze
baczyæ
sprowadziæ
udzia³
bram
zbroja
gotowoœæ
zemsta
groŸba
œciana
walny
pocieszaæ
janczar
zmieniaæ
nast¹piæ
zamykaæ
czysta
wró¿ba
zbieg
grzmot
rzeczpospolita
nazywaæ
oddalaæ
zapas
opad³y
wybuchn¹æ
budziæ
zw³ok
czó³n
ordyniec
nape³niæ
niespokojnie
krwawy
ofiara
przytomnoœæ
szyk
powa¿ny
waliæ
dygnitarz
tumult
husar
uchwyciæ
przemówiæ
boski
powiesiæ
¿yczyæ
zbieraæ
zwiastowaæ
ognisty
wyspa
wychyliæ
resztka
przelatywaæ
skoñczony
wyraz
godziæ
pancerny
dopomóc
ros³y
zmarszczyæ
uwolniæ
widno
ha³as
dumnie
zasi¹œæ
piêœæ
b³ysn¹æ
rêkojeœæ
stronnik
skrzetuskim
trudny
dowcip
kiep
têdy
naraz
poczekaæ
mniejszy
starsza
stary
niebezpieczny
impreza
spe³niæ
przodek
pêd
kozaczek
sokó³
niewinnoœæ
wolne
uwierzyæ
bieda
pater
znana
spadaæ
deptaæ
zajœæ
przebrany
migotaæ
mniemaæ
chrzeœcijañski
brzmieæ
przewaga
ksiê¿niczka
zamiar
bohunie
pieszy
piekielny
otucha
zechcieæ
odejœæ
strasznie
spoczywaæ
stamt¹d
smok
cham
porywaæ
komendant
przestrzeñ
rozproszyæ
deputacja
moje
³yk
wstrz¹sn¹æ
p³acz
pycha
dotychczas
przeciwnik
tryumf
spaliæ
oœlepiæ
mord
wybór
wys³aniec
mrugaæ
uci¹æ
boleœæ
¿ywiec
przedostaæ
podczaszy
traktat
córuchna
pojawiæ
widywaæ
napastnik
bystry
¿uraw
zapad³y
wró¿yæ
poczytaæ
istota
sprawowaæ
¿a³osny
przeraŸliwy
oœwieciæ
le¿¹ca
stos
wieczerza
obca
wskazaæ
wzrost
czynienie
róg
nastawaæ
czeœæ
tuman
wypytywaæ
odebraæ
owó¿
czupryna
raróg
obróciæ
ponuro
pogañski
kij
s³usznoœæ
ukraiñski
postawiæ
poczet
przeprawa
³¹czyæ
³atwy
uœpiæ
powstawaæ
swoboda
granica
zadnieprzu
bogaty
zamach
kr¹¿yæ
znikn¹æ
obraz
wierna
zorza
kolej
miasteczko
mieszkaniec
wios³o
hulaæ
dwakroæ
publiczny
oddawaæ
przypominaæ
brama
gniazdo
pancerz
prosta
kupiæ
bawiæ
umilkn¹æ
anio³
nieznoœny
œliczny
œpiesznie
postêpowaæ
kropla
¿¹daæ
przywieœæ
zbaraski
ustawicznie
troska
odbyæ
³o¿e
przydaæ
zas³aniaæ
relacja
g³adki
oczekiwanie
s³aby
chory
za³oga
pokochaæ
pewnoœæ
leŸæ
prosto
krzeczowskiego
mor
oddychaæ
okryty
koszula
otwór
umilk³y
zdeptaæ
nadchodziæ
trzysta
zedrzeæ
dokazaæ
napiæ
utraciæ
ustêpowaæ
zgnieœæ
utworzyæ
dosta³y
siny
rozerwaæ
zes³aæ
zbawienie
pogoñ
przeszkoda
jedyna
wierszu³³a
drabina
kruk
hen
rozpoczynaæ
grzech
zatrzymywaæ
stoj¹cy
popatrzyæ
znajoma
myliæ
herb
obraæ
przyby³y
dar
dêbowy
waæ
zalewaæ
zaæwilichowski
targaæ
obawiaæ
gruba
szelma
zabieraæ
skutek
owszem
równie
ach
w³ócznia
obecna
mieszczan
piszczel
trzydzieœci
³añcuch
schwytaæ
weso³o
grzbiet
fraucymer
gin
mrowie
córka
rozkazaæ
postêpek
zas³uga
po¿oga
rozdzieraæ
kawa³ek
zdumieæ
obszerny
b³yszcz¹cy
gryŸæ
pohamowaæ
¿upan
obj¹æ
wejœcie
bohunowi
zdumienie
zgrzytaæ
po³o¿enie
zajêty
bojowy
dobrodziej
szata
dwanaœcie
wpadaæ
wdziêcznie
dotrzymaæ
zadaæ
sterczeæ
zamkowy
m¹dry
rych³o
wojowaæ
w³óczyæ
rzeczka
sad
nagrodziæ
posi³ek
gor¹czka
wiernoœæ
krymski
polityka
raziæ
wszcz¹æ
zostawiaæ
cios
skrêciæ
tatarczuk
zatoczyæ
wydobywaæ
g³uch
wbrew
ucisk
przerywany
strop
kulbak
poprzedni
przedtem
wspomnienie
rotmistrz
zaciêty
dzie³o
zabit
wlec
z³o
zadowolenie
dostrzec
mocny
przy³o¿yæ
przebranie
najwy¿szy
husarski
dywizja
kij¿e
senat
stworzyæ
t³ok
przerwa
permisja
komisja
³owczy
przyjemski
bagienko
po³udniowy
niespokojny
stoczyæ
zasadzka
dusz
gasn¹æ
przerywaæ
przeszkadzaæ
snadnie
nisko
zapaliæ
ubrany
le¿¹cy
wtr¹ciæ
rozci¹gn¹æ
obfity
wybaczyæ
waœciny
zab³ysn¹æ
musia³
zimno
wtóry
kudak
równy
klejnot
odbywaæ
za¿yæ
niema³a
rozprawiaæ
umkn¹æ
licha
pochwa
ogar
gwa³t
podbipiêta
machina
machn¹æ
³atwoœæ
czerkaski
smo³a
pijana
beczek
kozak
rozszala³y
ufnoœæ
strzelanina
ogó³
cerkiew
obyczaj
posy³aæ
ciekawoœæ
radoœnie
przenieœæ
jejmoœæ
póŸny
pozwolenie
ciep³y
krewna
moœciaæ
rumieniec
spuszczaæ
zmêczony
strzemiê
wjechaæ
synek
widoczny
jêkn¹æ
wyrostek
ciêty
wypuœciæ
szcz¹t
przedmiot
dobro
pomœciæ
uton¹æ
wa¿yæ
przedstawiaæ
pokorny
dumny
potok
wybieraæ
impet
zakryæ
obozowy
³ad
dragoñski
ustawiczny
spêdziæ
œwiec¹cy
widny
grom
bywa³y
bestia
niedawno
zadr¿eæ
donosiæ
ciep³o
opora
ekspedycja
uradowaæ
funkcja
s³uszny
zapadaæ
piêædziesi¹t
g³upi
stawiaæ
starostwo
sitowie
palec
bagno
œwie¿o
przebaczyæ
miarkowaæ
odbijaæ
odwieŸæ
boleœci
trwa³a
narada
rozejœæ
wielmo¿ny
ranna
dymiæ
zachwiaæ
rykn¹æ
ubiæ
szaleñstwo
ocalenie
zamyœliæ
sumienie
buñczuk
przeciwny
wziêty
przeprowadziæ
odwrót
zgliszcze
chêæ
obiecowaæ
zuchwa³y
szybkoœæ
wydostaæ
kurzawa
up³ywaæ
kubek
zrzuciæ
cierpienie
³ajdak
koniuch
ditki
martwy
opuszczaæ
przeci¹æ
cudzoziemski
bohater
w¹sik
sandomierski
parol
be³ski
twierdziæ
rodzaj
orze³
osiad³y
poznawaæ
wystawiæ
opodal
sznur
odmawiaæ
wilczy
zapowiadaæ
uwa¿nie
ustaæ
rozedrzeæ
³uczywa
wbiæ
niedŸwiedŸ
p³on¹æ
usi³owaæ
udawaæ
spocz¹æ
rys
odgadn¹æ
studnia
wahaæ
pos³owaæ
ordynans
us³uga
bogactwo
staroœæ
obroniæ
zdumiony
srodze
kobieta
lis
chytry
trzasn¹æ
p³yn
przeklêty
krótko
po¿egnaæ
wysokoœæ
dziura
nagi
znosiæ
uœmiechaæ
baba
rod
poradziæ
wydrzeæ
siwy
dzisiejszy
mê¿ny
puszcza
wodny
brak
przy³¹czyæ
westchnienie
koby³a
nauczyæ
kobierzec
ród
oœwiecony
pomkn¹æ
komunik
s³oneczny
zas³ona
s³odycz
stopniowo
zdziwiony
kaduk
Ÿrenica
podpu³kownik
wspania³y
czerkas
d¹¿yæ
zdobycz
u¿ywaæ
t³umaczyæ
chowaæ
pogromiæ
wyæwiczyæ
stajnia
z³o¿ony
przejœcie
he³m
krzes³o
wymówiæ
dŸwiêk
oblaæ
odjazd
¿ywiæ
pó³kole
wysuwaæ
uwa¿yæ
pojedynek
królewiêta
pozosta³y
nara¿aæ
rozkosz
twardy
kareta
wzywaæ
oddalenie
niezbyt
sala
groza
posun¹æ
poruszyæ
zwa¿aæ
przestraszyæ
zast¹piæ
frant
brateñko
doznawaæ
wzrastaæ
niezawodnie
uroda
prawiæ
pos³aniec
przewoŸnik
powróciæ
oddaliæ
ko³ysaæ
staja
obiad
d¹browa
placówka
rozdzieliæ
zachowaæ
wyleŸæ
d³ugoœæ
schowaæ
pomin¹æ
ambicja
zlaæ
grzmi¹cy
nie³ad
ga³¹Ÿ
beczka
czarnota
zgromadziæ
podrzeæ
wyjœcie
doznaæ
p³on¹cy
narzekaæ
grzmieæ
bliscy
walc
ch³odny
doœwiadczenie
szturmowaæ
potykaæ
przyrzec
pierzchn¹æ
zapa³
pokaraæ
potê¿nie
siec
choroba
bachmat
oœwiecaæ
wstrzyma³y
hultaj
szczekaæ
zgodziæ
siostra
niepodobieñstwo
z³odziej
gor¹cy
wstrzymywaæ
kuszla
okropna
trzecia
najbardziej
powa¿nie
gromiæ
przewracaæ
obmyœliæ
dreszcz
krocie
kwarciany
granat
beluarda
najstarszy
oczekiwaæ
niezwyk³y
dos³yszeæ
nape³niaæ
powieœæ
zachodziæ
tarcza
niegdyœ
skrêcaæ
umar³a
pozora
zupe³ny
woziæ
dzielny
salwowaæ
kulbaka
zatkn¹æ
powróz
pacierz
kawalerski
buzdygan
piec
szczêœliwie
zagl¹daæ
jakeœ
prezydium
posêpnie
zdziwiæ
racja
pokazywaæ
podziêkowaæ
mierzyæ
ostateczny
stopa
ws³awiæ
zrazu
podstaroœci
uczuæ
¿art
ogon
zatrz¹œæ
zas³ug
su³tan
gniewaæ
masza
lir
œlepiec
wp³yw
przymkn¹æ
obój
zawieœæ
leœna
œwinia
kraœny
m³yn
zbo¿e
eskorta
weso³oœæ
artyleria
pokazowaæ
mi³osierny
czystoœæ
ustawiæ
zabawa
ostry
kêpa
bujny
œmiertelna
uchyliæ
zwiesiæ
przecisn¹æ
hajda
karczma
rodzina
s³up
przyby³a
kurcewiczów
pokora
wyprowadziæ
hamowaæ
podziw
zbawiæ
ramia
stola
bola
pad³o
dziwnie
szarpaæ
przycisn¹æ
têsknota
zastaæ
dyscyplina
nadludzki
zaklinaæ
zwin¹æ
trumna
powitaæ
kupiec
piêta
upór
prze¿egnaæ
zaroœl
œcinaæ
rozmyœlaæ
oblewaæ
rusek
oznaka
siod³o
trwa³o
zaprowadziæ
m³ot
poniechaæ
czuj
zeskoczyæ
polubiæ
zeszed³
wyje¿d¿aæ
unosiæ
wypoczynek
odpocz¹æ
okropny
szybki
ch³opiec
wysiliæ
zamêt
jaœnie
furia
poczuæ
karaæ
odzie¿
zas³yszeæ
powsta³y
kl¹æ
przeci¹gn¹æ
zwyciê¿yæ
przyk³adaæ
œpi¹cy
g¹siorek
codziennie
opowiadanie
wytoczyæ
senny
uk³adaæ
pyta
wyborny
puste
tr¹bka
zgryzota
dobiec
natkn¹æ
kilkaset
straszliwie
przeznaczyæ
obejmowaæ
zrównaæ
niemowa
nieludzki
robota
gardziel
skin¹æ
przysiêgn¹æ
wstêpowaæ
wczorajszy
tchórz
pomroka
dola
kwarta
piêæset
niepewnoœæ
bora
potrzeb
cep
bar
pochwyciæ
nieprzyjacielski
subagazi
chroniæ
kraniec
pustka
szczêk
zsieœæ
szczup³y
dodawaæ
æwieræ
wodziæ
w³o¿yæ
podejrzenie
zwieszaæ
chytroœæ
krzy¿yk
za¿ywaæ
zawi¹zaæ
sk¹d¿e
komitywa
bystro
porabiaæ
odst¹piæ
zbiæ
czeladnik
prawdopodobny
grób
ukaraæ
zadnieprzañski
zyskaæ
pozbawiæ
kot
starostka
gdzie¿
czehryn
napotkaæ
usi¹œæ
³gaæ
zdanie
zjednaæ
dzwoniæ
zerwikaptur
hadko
suszyæ
przywyk³y
obietnica
przybycie
oznajmiæ
rozprawa
³ach
budowaæ
kniaziowa
zajmowaæ
zapewniæ
wurcla
miêkki
przewróciæ
hm
zapaœæ
lot
b³yszczeæ
wynios³y
warkocz
asystencja
o³tarz
przeczysty
raczyæ
czuja
przenosiæ
spoczynek
brzêk
biedny
gra
wczeœnie
perejas³awski
wywodziæ
œwiadczyæ
zagarn¹æ
nabraæ
szczyt
orê¿
przeciwleg³y
owoc
drzemaæ
poœcig
komin
deska
poduszka
siêgn¹æ
piêknoœæ
gorzeæ
bladn¹æ
wezwaæ
tedyby
uniesienie
odje¿d¿aæ
potrz¹saæ
trzaskaæ
wylaæ
szalon
tajemnica
biadaæ
t³umiæ
dworzanin
ordynek
zmiana
pogrzeb
rusznica
przestrzegaæ
stateczny
obchodziæ
czemu¿
wyprawiaæ
mróz
dosiêgn¹æ
przesta³y
laæ
wprowadziæ
kochanie
g³adkoœæ
winna
przystêp
poœpieszyæ
œwietlica
têcza
czernieæ
stopieñ
kurzeniowy
pochwaliæ
przyjaŸñ
trojniak
wierzaæ
obficie
spieniæ
komar
dniepr
bolesny
dobrowolnie
poranny
potworny
bezsennoœæ
wra¿y
salwa
przeæ
zni¿yæ
wymkn¹æ
górny
³oskot
zamordowaæ
upadaæ
alkierz
pos³uszeñstwo
omieszkaæ
prywatny
prywata
cierpliwoœæ
dostojeñstwo
trudnoœæ
wziêcie
odleg³oœæ
kopia
wynagrodziæ
pugu
sza³
zdejmowaæ
gor¹czkowy
brzemiê
zw³óczyæ
rozpaliæ
proporzec
okazywaæ
dognaæ
g³uszyæ
pokrzepiæ
szaleæ
lachiw
rosn¹æ
korsunia
przybywaæ
obedrzeæ
g³odny
rozpoznaæ
pomagaæ
ucieszyæ
zaznaæ
hospody
pomy³uj
zmacaæ
nadbieg³y
obaliæ
zapowiedzieæ
niespodziany
zameczek
utopiæ
wypaliæ
rezun
nastêpuj¹cy
kielich
kontentacja
partia
armia
wypocz¹æ
zgie³k
krzywonosie
krzywonosowy
koncerz
dokonaæ
zaciek³oœæ
poprzysiêgn¹æ
psubrat
rodziciel
doprowadziæ
skroñ
czeremis
poszczêœciæ
oblê¿ony
szarañcza
nies³ychany
ka³u¿a
rój
jastrz¹b
powódŸ
nag³y
podró¿na
dr¹g
rumak
uczciwy
baran
schwyciæ
rozchodziæ
g³oœnie
miêso
co¿e
eksperiencja
unikn¹æ
przeprawiaæ
przes³awny
szczególny
w³aœciwy
zabawiæ
dowód
zasta³y
kondycja
futor
wywieœæ
³apaæ
szanowaæ
hajdawery
wyrzuciæ
goñ
m³odoœæ
ceniæ
duchowieñstwo
dopuœciæ
uzyskaæ
bezecny
og³osiæ
poprawiæ
zwis³y
poczciwy
wstydziæ
obracaæ
przepowiadaæ
taca
zapchaæ
wtór
hu
wart
ryza
domostwo
odzywaæ
komysz
wietrzyæ
niewolnik
ko¿uch
panienka
surowoœæ
rówieñ
specja³
rodziæ
uca³owaæ
godne
osiem
grzeszny
zajechaæ
potomek
z³amany
mêski
sp³ywaæ
pobli¿e
piêkne
ubogi
lataæ
nieznana
usta³y
³askawy
pañski
t³uc
w³aziæ
perejas³awia
mnich
w¹tpliwoœæ
nieszczêœliwy
wstrêt
rozmyœlanie
zewn¹trz
rów
srebro
moda
¿eniæ
po¿reæ
sprawdziæ
szar¿a
kilkakroæ
sêk
wyskoczyæ
zwa¿yæ
¿¹dza
szarfa
och³on¹æ
zwyczaj
zamierzaæ
g³ównie
jesieñ
zasz³y
przysiêgaæ
poz³ocisty
grzywa
odpuœciæ
poczytywaæ
aksamit
³acina
sicz
oœwiadczyæ
sentyment
zgas³y
donieœæ
wywiedzieæ
um
zdobywaæ
niepodobna
powiêkszaæ
opieraæ
schyliæ
b³agaæ
godny
obudziæ
u³atwiæ
nieruchomie
wiœniowy
amor
wzruszenie
zazula
has³o
przebaczenie
rezolucja
przypaœæ
kur
brataæ
ró¿owy
ustrzeliæ
przemkn¹æ
strzelba
k³adn¹æ
honor
sklepienie
gasiæ
zamyœlenie
przys³uga
zawyæ
sypn¹æ
uderzenie
poddaæ
kantarzej
upiæ
kamienny
szcz¹tek
siczowy
g³oœny
najjaœniejszy
czwarty
sprawiedliwy
chrapliwy
gubiæ
przyprowadziæ
setka
k¹saæ
ciskaæ
b³êkitny
strzeliæ
zbójca
lacki
oddany
warcho³
ukrainny
odt¹d
skrzypieæ
opamiêtaæ
zagrzmieæ
pokrywaæ
ruda
rozsiekaæ
szczêdziæ
przekleñstwo
regularny
s³abn¹æ
usarski
usaria
b³onie
luŸny
tatar
gwardia
przyrzekaæ
mdleæ
wrzasn¹æ
zwierzchnoœæ
zawziêtoœæ
mijaæ
dusiæ
tratowaæ
zwyciêski
zw¹tpienie
popaliæ
os³aniaæ
wewnêtrzny
swawola
zadnieprza
majêtnoœæ
s³oma
przeje¿d¿aæ
p³eæ
ogólny
szlochaæ
k³¹b
lira
napitek
milcz¹cy
donia
zag³oba
rab
narzeczona
upa³
piwo
jedla
pêkn¹æ
dotkn¹æ
dogoniæ
bohunowych
zleŸæ
zjawiæ
chor¹giewka
zamrzeæ
kuŸnia
poszukaæ
odezwaæ
wydusiæ
zwyczajny
chmurny
wurcel
braciaszku
brakowaæ
jad³o
szykowaæ
ustêpstwo
podsêdek
aksak
wzajem
wyraŸny
m³odzik
waæpañstwo
pojedynczo
mokry
wal
ko³yska
horpyny
³aszczyæ
pieprz
ci¹g³y
poszukiwanie
zbara¿
rzadki
dziedzia³a
ziemny
taborek
zaraza
krakaæ
³otrzyk
stanica
wynios³oœæ
rozlany
poleg³a
bodiak
przes³aniaæ
pochylaæ
wpatrywaæ
buchn¹æ
arkan
cienki
o¿eniæ
przypatrywaæ
s¹siad
¿ar
spora
ano
popaœæ
rozmiêk³y
wys³uchaæ
wytchnienie
zagon
fawor
postój
pobliski
pisarz
dokazywaæ
wylewaæ
zaczerwieniæ
uszanowaæ
krakowski
têgi
burda
zamilkn¹æ
wiœniowiecczycy
talar
zajœcie
vivat
nazwaæ
³agodnie
szwedzki
niedziela
goniec
dziegieæ
rozpêtaæ
¿ywio³
odzyskaæ
wzmóc
przemawiaæ
raŸno
kierz
goœcinny
wyrywaæ
monaster
popêdziæ
zwiêkszyæ
kara³asz
strapiony
kawa³
dostatek
lekko
bychowiec
œmieæ
kahamliku
zaszumiaæ
mkn¹æ
dzianet
zmusiæ
zawisn¹æ
lichy
jedwabny
malinowy
grube
dopuszczaæ
ko³pak
sierota
nadje¿d¿aæ
wskazywaæ
purpura
u³o¿yæ
pasza
dworskie
œlep
wci¹¿
ciasny
jarmark
zdrowo
s³aæ
pogarda
okazowaæ
p³aciæ
jawny
bal
konno
rzemios³o
wiêkszoœæ
urwaæ
dobywaæ
rozkazywaæ
przepych
zrabowaæ
czêstokroæ
siano
wymagaæ
poœpiesznie
zagraæ
kontusz
pohulaæ
posadziæ
spad³y
sól
wosk
pad³y
mign¹æ
nakryæ
przywi¹zaæ
uczyæ
klasn¹æ
okoliczny
wra¿enie
wyprostowaæ
zimne
upad³y
mo¿em
¿yczliwy
garn¹æ
roznieœæ
samotny
ryæ
respons
postrach
gwarzyæ
strata
krzepiæ
zawiesiæ
pusty
suknia
mleko
sypiaæ
przygnieœæ
wahanie
strój
spustoszenie
aleæ
drobny
tr¹ciæ
podejœæ
rozstrzygn¹æ
rebelizant
nasyp
zmuszaæ
poszczerbiæ
podziwiaæ
uczucie
tosia
serdeczny
dok³adnie
kiedyœ
spodziewany
wiod¹cy
mawiaæ
zawierucha
potrzebny
niezmiernie
korzyœæ
rodzona
szmat
rozrzucony
zapytaæ
wiœnia
przeznaczenie
pszczo³a
krewniak
po¿egnanie
przebiegaæ
przysun¹æ
przypuszczaæ
po¿ytek
bliskoœæ
przygotowaæ
ukontentowaæ
tajemniczy
ochotnik
gruby
namawiaæ
basza
siedem
chrzeœcijanin
plusk
marszczyæ
zimownik
milion
czerniæ
zje¿d¿aæ
uda³y
doczekaæ
karnoœæ
urosn¹æ
przemoc
uzbrojony
wykrêciæ
k³aœæ
uratowaæ
oddal
ukrop
ziaæ
wyj¹tek
nastêpna
pobyt
nawo³ywaæ
podtrzymywaæ
atakowaæ
towarzyszyæ
grad
poddawaæ
pobladn¹æ
drgn¹æ
wieczny
delirium
pó³ksiê¿yc
obrada
pêk
nieszczery
przeczytaæ
niewinna
t³oczyæ
opanowaæ
gwa³towny
wykupiæ
œmia³oœæ
mœciæ
wsadziæ
kar
mianowaæ
napadaæ
wytrzeszczyæ
krasny
chwiaæ
zachodni
telega
rozgl¹daæ
poœpiech
przysiêga
niepohamowany
odsiecz
prawdopodobnie
oblec
jutrzejszy
podzieliæ
staczaæ
odmówiæ
suchar
warunek
przes³oniæ
gorycz
utrzymywaæ
dŸwigaæ
zburzyæ
niechybnie
maj
bêben
biegaæ
nawa³a
szubienica
oczywisty
zdziesi¹tkowaæ
zagroziæ
sp³yn¹æ
korsuñ
korsuniu
mê¿czyzna
szerzyæ
spasajtes
gor¹czkowo
swawolny
siekiera
niedola
md³y
tamowaæ
stodo³a
wyznaczyæ
odes³aæ
wysch³y
machaæ
aha
zwolniæ
rankor
dru¿ba
œwiate³ko
wika
dokoñczyæ
przyprzeæ
gnieœæ
pijatyka
pysk
tamto
ostro¿noœæ
czerkasom
jedyny
lej
przypadek
pieñ
pêta
liœcie
zbrakn¹æ
paniwa
kryæ
prochorówki
rozst¹piæ
unieœæ
roœnie
zimny
wezbrany
wygnieœæ
kontempt
nadworny
poprowadziæ
wiwat
panowanie
ch³ód
sosna
czerwieniæ
wileñski
pokojowa
strudziæ
wyrz¹dziæ
zgromadzenie
stratowaæ
lipiec
dowodziæ
dalece
prymas
bezpieczeñstwo
wynieœæ
harcownik
dowództwo
cieszyæ
olbrzymka
oblecieæ
szczêœciæ
wa³adynki
mo³ojecki
bondar
jampol
czeluœæ
morski
kopiec
sanie
kopaæ
nohajec
diwa
zakrywka
zniszczyæ
przepowiednia
odprawiaæ
wygubiæ
topnieæ
polny
wtórowaæ
mosiê¿ny
jezioro
równo
rozœwiecaæ
odkryæ
widnokr¹g
chmurka
jaskrawy
dzielna
rozjaœniæ
nieznajomy
poni¿ej
sil
prostak
podobaæ
prawdziwie
osad
zaprosiæ
nosza
zmêczenie
toboju
bih
regestrowy
omin¹æ
urodzenie
postaw
oczko
pochodziæ
ustrzec
zapatrzyæ
l¹d
¿yczliwoœæ
zajazd
czerkasach
zachêcaæ
ze³gaæ
ostro
szklenica
roztworzyæ
koœæ
oœwiadczaæ
s³oboda
szary
nadawaæ
szczeroœæ
litwin
wieszaæ
waszeæ
wymierzyæ
warczeæ
go³¹b
trwo¿yæ
zaporo¿e
uwijaæ
osadnik
piszcza³ka
niecierpliwie
rozbój
papier
wskóraæ
ostrzec
brzêczeæ
stolica
mrok
roiæ
g³êbina
wprowadzaæ
rozbójniczy
nieprzejrzany
jednostajny
s³u¿bowy
jarz¹cy
paniê
terlica
powierzyæ
chrzeœcijañstwo
chêtny
pami¹tka
grzeczny
foremny
osadziæ
mieniæ
nadstawiæ
mile
osa
szlachcianka
kosa
mienie
cnotliwy
przywróciæ
ichmoœcie
zarobiæ
upaœæ
zabawiaæ
wilgotny
bu³yhowie
zalany
zajrzeæ
wierciæ
perejas³awiu
wyp³yn¹æ
galera
paszcza
konaæ
skarb
z³otog³owie
szalony
urok
s³abo
pisany
pieczêæ
zagin¹æ
w³asnoœæ
zaci¹gn¹æ
bierwiono
studzienny
przeklinaæ
mizeria
misiurka
ówczesny
belka
za³o¿yæ
drewniany
dobrodziejstwo
oszaleæ
czarnobrewa
zgrzytn¹æ
zapraszaæ
zaduma
œwietny
historia
nabyæ
prowadzony
wychud³y
potêpiony
dzia³aæ
nieprêdko
bude
taniec
sekret
taler
roz³o¿yæ
pal¹ca
rozszczepiæ
wyros³y
upomnieæ
odmalowaæ
dozwoliæ
skierowaæ
bezsilny
tamtejszy
regimenta
z³o¿one
monarcha
udzielny
szacunek
zapisaæ
zmar³y
rêkodajny
przewy¿szaæ
rozpalony
nona
anusia
dra¿niæ
szklany
przyleg³y
popróbowaæ
niezwyciê¿ony
oczki
wyrzucaæ
kochana
odwa¿yæ
ci¹¿yæ
zdarzaæ
przeszpiegi
marzec
zaopatrzyæ
instrukcja
podwórzec
nastêpowaæ
stryjna
przegl¹daæ
jegomoœciny
konfidencja
niechêtnie
œlepo
wszelaki
przedrzeæ
³ug
pocztowy
rwa
m¹drze
pogodziæ
pierzchaæ
dolecieæ
niemoc
stokroæ
kwiecie
niebo¿ê
posiadaæ
przewalaæ
³udziæ
owca
poczyniæ
przygotowanie
bractwo
niepodobny
wiech
cyrulik
mê¿nie
wspólny
wspomagaæ
porosn¹æ
zaj¹c
szuwar
wêdziæ
szeœædziesi¹t
rozgniewaæ
zdobycie
ca³kowicie
okienko
poprzek
zanadto
przekraœæ
trawiæ
szczob
wi¹zaæ
bez³adny
ci¿ba
brzask
rêczny
rura
poczuwaæ
mieœciæ
niekiedy
wino
konwulsja
obradowaæ
rozgrzaæ
naraziæ
cokolwiek
z³owrogo
niewinny
obuch
paroksyzm
wyczerpany
b³yskaæ
wypad³y
roznosiæ
donoœny
starczy
zakopaæ
prêdki
straszyæ
dziaæ
okrucieñstwo
m³odsza
nadlatywaæ
przynosiæ
bicie
widzenie
wêze³
nieufnoœæ
zakazaæ
wzmagaæ
¿artowaæ
rozbijaæ
os³abiæ
uspokajaæ
marzyæ
oznajmiaæ
nadci¹gaæ
rozbieg³y
stop
oblany
krawêdŸ
trzydziestoletni
b³¹d
gorzki
wybrana
zacieraæ
odró¿niæ
skakaæ
ha³³akowaæ
przebiec
p³ot
tchnienie
dopisaæ
odyniec
armatni
ugi¹æ
martwiæ
przewidzieæ
niechêæ
wrota
rabowaæ
husarz
rozci¹æ
zniesienie
ludzkoœæ
wyrosn¹æ
s³aboœæ
zgadn¹æ
do¿yæ
doko³a
wstrz¹saæ
ludnoœæ
chciwie
pewny
znik¹d
nakarmiæ
ponury
niewyraŸny
stra¿owaæ
siêgaæ
siaæ
u³apiæ
przyciszony
¿ydowski
pachnieæ
bia³og³owski
podró¿ny
napoiæ
nieprawda
zmi³owaæ
zagradzaæ
obdarty
wynêdznia³y
opatrunek
pop
spieraæ
uk¹siæ
pyszny
niezrozumia³y
stañ
œcigaæ
obejœæ
kwadrans
zaroœla
dêbina
buntownik
cz³onek
ubieraæ
zbuntowany
dziadowski
zbyæ
strzemiono
lic
tutaj
znu¿ony
wieczorny
rozpadlina
korol
plan
wyprzeæ
prochorówce
znu¿enie
kiedykolwiek
intencja
przechodz¹ca
¿eæ
powlec
powoli
pogañstwo
oberszter
trakt
pala
przyznaæ
cudze
namys³
zaklêty
huszczy
pok³on
s³awu
wypowiedzieæ
burdabut
k³uæ
winszowaæ
obowi¹zek
folga
w¹wóz
nijaki
starczyæ
sztuka
wytê¿yæ
pojedynka
chmara
gnój
gracz
wisz¹cy
zawziêty
reputacja
jegomoœci¹
trzosik
naczelne
czerwono
chata
po¿a³owaæ
mniemanie
genera³
potkn¹æ
mrówka
kandydat
trwa³y
pochwa³a
wyzywaæ
sieliccy
wydma
kisiel
czwarta
utrudziæ
puco³owaty
wykrot
czworobok
aprosza
pe³ka
ob³ok
pasieka
tkwiæ
polanka
pastwisko
zliczyæ
ko³owaæ
pasterz
niewielki
ruina
trafiaæ
nikn¹æ
opustosza³y
nik³y
przeraŸliwie
przywodziæ
zdobyczny
zduszony
obuszek
kiœæ
posiedzieæ
spieszyæ
misa
pokrêciæ
prychaæ
chwedko
poma³u
niezwyczajny
nieugiêty
zastanowiæ
zbójecki
zas³u¿yæ
stajanie
cichn¹æ
osobny
kwiecieñ
wczesny
osobno
hardy
zwyczajnie
praktyka
ruchliwy
zmar³a
niebezpiecznie
zadrzeæ
odwiedziæ
wróbel
bielmo
wielkoœæ
mêczeñski
zatarg
przewidywaæ
obrz¹dek
przepiæ
szyb
niepospolity
opadaæ
przelêkn¹æ
popychaæ
przeproszenie
katowski
swobodnie
zawstydziæ
odejœcie
chryste
spêdzaæ
³achman
zbrojnia
t³uszcz
hulatyka
bêbenek
³agodny
ulubiony
grabie¿
niedawny
karb
cierpliwy
smutno
oznajmienie
na³o¿yæ
wychylaæ
tañczyæ
zawodziæ
suæ
zaroœniêty
odkryty
ryœ
zwierzê
³owy
mieszkanie
czynsz
het
mleæ
hospodar
zawód
bychowca
potrzaskaæ
inflancki
przednie
tron
bijaæ
ksi¹¿ka
zaci¹g
kaptur
zerwikapturem
ul¿yæ
œlubowaæ
przeci¹gaæ
dorzuciæ
goniony
nadjechaæ
obrêcz
b³êkit
taki¿
wryæ
aksamitny
zgasn¹æ
widnieæ
usadowiæ
omen
zetkn¹æ
popêkaæ
nieboszczyk
utrata
szlachetny
wo³aj¹ca
tylny
nieustaj¹cy
gwiazdka
polecaæ
skaraæ
ongi
nalegaæ
zuchwale
p³ótno
zakrêt
dnieprowy
brzegowe
wycinaæ
odwa¿ny
lama
tkanina
wzburzyæ
domyœlaæ
pos³uga
przeraziæ
sygnet
œwiadectwo
¿a³oœæ
drwiæ
w¹tpliwy
niedobitek
kiœcieñ
znakomity
kres
wnêter
guz
kop
makata
przepyszny
spróbowaæ
posmakowaæ
smuk³y
rozd¹æ
skra
zdradzaæ
aposto³
pomieszany
zysk
oderwaæ
takem
rozkochaæ
zakwit³y
przyprawiæ
przyciskaæ
tapczan
napisaæ
postanowienie
piêœcie
przedsiêwziêcie
polewka
opiekun
krewniaczka
uchroniæ
obelga
ksiêstwo
rodzic
krewny
tr¹caæ
nawa³nica
boleæ
sieñczy
ró¿niæ
przewa¿nie
wyborowy
uczony
œciêty
popsowaæ
kolba
paŸ
hajduk
pajuk
niemi³osierny
³otr
rzut
korona
uroczystoœæ
baldachim
wyrobiæ
zakaz
upominaæ
przykryæ
tupaæ
tyczka
okopaæ
têsknoœæ
zbiela³y
topielisko
wiosenny
energia
nahaj
cekhauz
przybiec
zaspokoiæ
ci¹g
czarownik
kaplica
rozpraszaæ
staroœciñski
powszechnie
krucy
wiecznie
szynk
dolatywaæ
lekcewa¿yæ
pognaæ
opatrzyæ
skarga
dobroæ
mo¿liwy
skarbnik
zdzicza³y
wspi¹æ
zdyszany
przygarn¹æ
koœcielna
kuku³ka
ob
wnêtrznoœci
taiæ
zwiêkszaæ
ni¿owy
dotrzymywaæ
nadstawiaæ
wyznaæ
grzyb
tupot
pal¹cy
serdecznie
zanieœæ
obwin¹æ
rybak
drobne
nienasytca
kot³owaæ
umartwienie
przykry
obfitoœæ
niepotrzebnie
nimb
zaskoczyæ
koryto
szatan
podk³adaæ
odci¹æ
rozhukany
wybuchaæ
wci¹gn¹æ
zepchn¹æ
skomenderowaæ
konwulsyjnie
nap³ywaæ
kierowaæ
sczernia³y
przedmieœcie
plac
sza³as
poszycie
wiór
nasycaæ
gromadka
ziarnko
g³upstwo
zmys³
sobaka
zemœciæ
nacisk
t³uszcza
okrwawiæ
wiêzieñ
buw
jeho
zraniæ
zg³adziæ
zziajaæ
siedzenie
cap
niewierna
œcierw
a³³a
obetrzeæ
szklanka
spustoszyæ
zawróciæ
zmi³owanie
ile¿
barek
hufiec
pasowaæ
sprzymierzeniec
zawracaæ
zawaliæ
litaury
powietrzny
szabelka
rozpuœciæ
detyno
oblegaæ
g³odna
³acha
zw¹tpiæ
r¿eæ
dziesi¹tek
powitanie
wystrzeliæ
zgi¹æ
weteran
zgadzaæ
namyœlaæ
flegma
pogr¹¿aæ
pocz¹tkowo
przyho³ubiæ
nierównoœæ
pych
harc
sprawnoœæ
bez³adnie
ob³¹kanie
po¿¹dany
rozpi¹æ
powierzchnia
animusz
puch
huragan
osobiœcie
zapaœnik
zmykaæ
zdwoiæ
smug
przebiæ
powodzenie
odchodziæ
schronienie
procesja
wzniecaæ
spe³niaæ
lacha
ob³¹kany
podzielaæ
wpatrzyæ
rzez
ró¿nica
zbrodnia
u¿yæ
niezgoda
szczêœliwoœæ
¿ebro
zuchwa³oœæ
wyspaæ
zabita
wymordowaæ
sprzeciwiæ
pobraæ
sadyba
okropnie
wrona
skok
œpieszny
dowódca
rezygnacja
przesz³oœæ
ob³êd
przestawaæ
z³amanie
rozjechaæ
zajad³y
wiœniowiecki
wprzód
p³az
wleŸæ
niepotrzebny
spociæ
wikiw
powolny
zgrzyt
olbrzymio
b³êdny
zape³niæ
zastawiæ
pajêczyna
b¹k
zataczaæ
zdro¿yæ
staranie
przygodziæ
spychaæ
rozœwieciæ
przeœladowaæ
bojaŸñ
perswazja
pobit
sprawny
licho
opój
wzbudziæ
okropnoœæ
pocieszenie
purpurowy
miech
wsiów
wybrany
odesz³y
si¹œæ
determinacja
ukrycie
zsun¹æ
pos³uchaæ
pob³ogos³awiæ
mnogo
rizaty
namówiæ
komisarski
nastêpny
wêgierski
kierunek
pozdychaæ
niebywa³y
zadanie
przep³yn¹æ
œcisk
poleg³y
zanurzyæ
otoczenie
wasi³ówce
kurcewiczówny
konik
przecz
wysiec
wsiadane
niewypowiedziany
dufaæ
wznios³y
lekce
zniszczony
dzicz
konaj¹ca
gwa³townie
wyrzec
oswoiæ
hadziacki
rozlew
wskoczyæ
ko
diabelski
budu
pu³jan
kierdeje
trapiæ
przeszkodziæ
¿niwa
napotykaæ
bernardyn
natchn¹æ
³awica
rozpaczliwy
zmorzyæ
druzgotaæ
rozgromiæ
uœcisk
toñ
obecnoœæ
têskniæ
nieub³agany
gruszka
hazard
rezultat
odwo³aæ
s³ynny
kapitan
manifest
nimem
przys³oniæ
wstêga
s³uczy
ruchomy
wid³a
praktyk
pragnienie
pasja
duda
abominacja
zbiec
a¿em
dziaduœ
doñcówna
ludowy
kanclerski
jedwab
niczyj
staruszek
zrzec
niekarnoœæ
podkomorzy
topiæ
jampolu
karze³
pu³ap
trzeŸwy
poigraæ
obraza
³aszcza
ch³ystek
komora
bia³ogrodzki
mucha
któryœ
usi³owanie
opatrzeæ
opresja
odnieœæ
jampolem
pi³awce
wa³ecki
rota
janczarski
sielickich
kie³
eliaszeñko
weyher
zakoñczyæ
nêdza
szarpanina
metropolita
setnik
rozhowor
bêbniæ
ukazywaæ
miêsiwo
strawa
urezaæ
zawieszenie
czernica
buk³ak
kamieniecki
maŸnica
strzelec
trupi
kasztelanowa
zagroda
leg³o
suhak
niezliczony
ptastwo
odprawowaæ
zastêpowaæ
larum
wiaæ
zawtórowaæ
scena
rozkazuj¹cy
skrzesaæ
posypaæ
dworski
kapuza
tuliæ
chrap
wlaæ
odpi¹æ
rozes³aæ
wielb³¹d
burka
czarniawa
dŸwign¹æ
pach
przydusiæ
dzikoœæ
pijaæ
waszmoœciny
po³kn¹æ
abdanka
zaœwieciæ
dobitnie
chlupotaæ
spasi
poufale
deliberowaæ
ojcowski
zalecaæ
powracaæ
wczas
zaufany
poleciæ
zaszczyt
winiarnia
dzier¿awca
ekonomia
¿yj¹cy
mieszek
repeta
przykazywaæ
hardo
skory
dostawiæ
przycisk
wyratowaæ
uwi¹zaæ
rzep
vivant
piêtka
znajomoœæ
konfuzja
znamienity
przychylnoœæ
kwart
kiszka
nie³atwo
trzos
jeœlim
kupowaæ
sukno
przywi¹zany
wojennik
pacha
sekundowaæ
regestr
sk³onny
zadumaæ
zbieg³a
zwiedzieæ
zdrzemn¹æ
wspó³czucie
kiedy¿
k¹paæ
przemys³
zakwitn¹æ
oœmieliæ
miejscowa
ko³a
wnosiæ
tabun
lutnia
corda
przykrzyæ
starannie
pobo¿nie
nacja
koza
dobiegaæ
niespodziewanie
podniesienie
powyci¹gaæ
dziób
skrêt
woŸnica
okr¹g³y
delikatny
zarumieniæ
z¹bek
per³a
kwiliæ
wyrzekaæ
bia³og³owa
nocowaæ
tusza
bojar
wdowa
k³us
poselski
waæpani
¿o³d
pogardzaæ
ledwiem
dzisiaj
zamigotaæ
pi¹ty
smakowaæ
szczerze
stosowny
zakl¹æ
siromacha
junak
z¿yæ
brodziæ
pó³nagi
u³us
ulubieniec
zagrzaæ
chciwy
mo¿ny
gospodarstwo
odejmowaæ
zagarniaæ
przekonany
zapêdziæ
wilczyca
wyuczyæ
nu¿by
wejrzeæ
wrodzony
przywoziæ
lamus
siedziba
cena
dziryt
gind¿a³
wi¹zka
sprowadzaæ
gospodarz
prostota
altembas
rzadko
kosztowny
podejmowaæ
sk¹deœ
przewodziæ
bakalie
zaœpiewaæ
wyzwanie
symulowaæ
stowejce
sucho
respekt
wasyl
ziemski
œlepy
wybiec
sun¹æ
wzajemny
zadŸwiêczeæ
umór
kusztyk
zdzier¿eæ
zakochaæ
tako¿
inkaust
wiernie
przepad³y
machinacja
nawa³
pos³anie
pokrzepiaæ
pomówiæ
niema³y
popió³
³ubniañskich
zachcieæ
podejrzewaæ
zaprzedaæ
os³oniæ
zblad³y
nieszczeroœæ
niepokoje
równaæ
ochoczy
zapuœciæ
usypaæ
pozyskaæ
próba
wilgoæ
piêdŸ
szatka
zjazd
hojnoœæ
nadu¿ycie
karanie
rolnik
zbieg³y
wiêzienie
³askawoœæ
blacha
waga
uroczyœcie
zdolny
diable
kubrak
b³¹dziæ
zamyœlony
przyzwyczaiæ
monstrum
furkn¹æ
guldynka
zatrzeæ
rozpaczliwie
ulga
wymyœleæ
oddanie
febra
kuæ
lut
ch³opak
œwisn¹æ
przyp³aciæ
spowiedŸ
doktor
wyra¿aæ
coæ
skromnoœæ
czytanie
przyœpieszyæ
niespokojnoœæ
uczciwie
zamo¿ny
poganin
¿ena
pó³g³os
kuta
kowal
porzucaæ
oho
powiat
grodowy
zrodziæ
³ubniañskie
s³uch
œci¹ga
przywo³aæ
wrêczyæ
argument
krzywy
¿yczenie
rozwiaæ
pusto
zgoniæ
têskny
kopn¹æ
wywo³aæ
bia³a
³askawie
dzisiejsi
ch³opczysko
hê
zgubny
k³êbiæ
zaklêcie
sklep
przypatrzyæ
pilny
smak
odci¹gn¹æ
pospolitowaæ
ów¿e
przypuœciæ
rozbójnik
dworowaæ
obrotny
przystañ
po³yskiwaæ
m³odzieniec
brr
sêdziwy
nieub³aganie
znu¿yæ
przetrzeæ
g¹szcz
przepiórka
uk¹szenie
palanka
zmru¿yæ
rzemieñ
wytê¿ony
wysadziæ
rody³a
poprawiaæ
woko³o
zwa³
tr¹biæ
dzieciuch
chocia¿eœ
przylecieæ
przerzuciæ
otrzeæ
wsi¹œæ
przyje¿d¿aæ
porozpalaæ
podpaliæ
pluskaæ
ciêciwa
wór
napastnica
pasmo
minuta
wspinaæ
odpór
mrzeæ
czerpaæ
skoœny
pods³uchaæ
sochroni
skryæ
³owiæ
kramny
kram
nakazywaæ
radna
zawdziêczaæ
joho
bób
stosunek
s³onecznik
carza
niedruga
tatarczuka
strzyc
szpik
rozruch
zwierzêcy
ubranie
bry³a
bójka
samozwañczy
wybiegaæ
postawa
deputat
niewolnica
bydlê
plugawy
rozserdywsia
podstêp
traktowaæ
kilkakrotnie
kwita
czujnoœæ
zmierzyæ
poœwiêciæ
obran
maæ
miedziany
pró¿ny
kiwn¹æ
przygrzaæ
niebios
pochodowy
rozwin¹æ
ridnyje
cugiel
czerwieñ
odpoczywaæ
t³o
kudackie
ulecieæ
rz¹dziæ
jedzenie
zbywaæ
rozporz¹dzaæ
wzmocniæ
wyr¿n¹æ
zgasiæ
wygrana
nieruchomy
niezad³ugo
skrzep³y
uczynek
lód
pomost
siekaæ
przerzucaæ
wyp³aciæ
kolet
kapelusz
lewa
szpada
czerwiec
wci¹gaæ
usarz
ulewa
sito
naro¿nik
porównanie
upadek
zaæmiæ
¿niwo
rozeznaæ
nitka
burkn¹æ
zasun¹æ
os³ab³y
poczucie
mak
niæ
zaciêcie
bruzda
czarniecki
odprowadzaæ
szybka
sprzeczny
niszczyæ
strych
byczy
¿o³nir
ganek
chmiel
stanowisko
pomy³ujte
wlecieæ
bladoœæ
snop
odczepiæ
pojêcie
wyp³ywaæ
bezsilnoœæ
przekonanie
powi¹zaæ
piêtnaœcie
poprzestaæ
omal
sprawca
bezdenny
wypêdziæ
niewdziêcznik
pogadaæ
warzyæ
bity
poprzebieraæ
wojownica
wprawa
wyziew
wywrzeæ
zbli¿enie
kryl
rozrywaæ
odszukaæ
rozpoznawaæ
nasyciæ
przeciwnie
fiat
voluntas
utaiæ
piwnica
wêgie³
szklanica
czêstowaæ
podwika
wœciec
sposobny
zabójstwo
desperat
zgadywaæ
rysi¹
pergamin
podziemie
przemian
wypowiadaæ
g³adysz
zabijak
palik
p³ywaæ
uroczysty
strz¹sn¹æ
oczajdusza
nieustanny
giez³o
przewi¹zaæ
dobraæ
popiæ
wyszczerzyæ
trunek
r¿n¹æ
blaszanka
rozejrzeæ
przechylaæ
klêczeæ
wznak
zasn¹æ
migaæ
widma
³upnia
zd¹¿aæ
tykaæ
korsuniem
omijaæ
ret
zmiarkowaæ
mowny
zbawca
s³odko
kosooki
poiæ
skurczybyk
poskoczyæ
wymyœliæ
matnia
bród
dobranoc
upatrzyæ
ochrona
poczniem
r¹czka
wypoczywaæ
napój
naœci
zabijaæ
poci¹æ
obdzieraæ
torba
porodziæ
wy¿ebraæ
przebraæ
liczko
kora
niekontent
krynica
przebywaæ
hum
kupka
zder¿yte
³ycha
prawdu
durny
popijaæ
zbroiæ
korsuñskiej
ostrzegaæ
ciasno
mno¿yæ
negowaæ
opuszczony
spe³nienie
wepchn¹æ
t³ucz
jarema
wyczytaæ
nagradzaæ
zasadziæ
dowodnie
lêkaæ
jakikolwiek
dostojny
wiekuisty
ton¹cy
poraniæ
zarêczaæ
bohunowe
gdy¿em
wydêty
ul
ormianin
pochowaæ
wiœniowca
oczyœciæ
nauka
wytrwa³y
postronny
wystawiaæ
zar¿eæ
wieniec
upokorzyæ
robactwo
wytr¹ciæ
hojnie
œwiêto
wojewodzina
podwójny
gi¹æ
szemraæ
mokn¹æ
wid³y
bia³ocerkwi
czar
magnacki
nieprzeliczony
latyfundium
przewa¿yæ
pohrebyszcze
pouciekaæ
zaprzestaæ
zaprzysiêgn¹æ
przelew
partyzant
darmo
jakeœmy
nieustraszony
krzywonosem
zniszczenie
chrzest
pot³uc
klasztor
gêstwa
sposobnoœæ
przezorny
opatrywaæ
mia¿d¿yæ
sapn¹æ
wygi¹æ
sotnia
natrzeæ
ucapiæ
wygin¹æ
regimentarstwo
korycki
czuwanie
niewywczas
zw³oka
przejêty
trzask
czo³gaæ
œrodkowa
skupiæ
obernysia
hlañ
zadywysia
kotory
pogotowie
r¹baæ
bawó³
wpiæ
wybornie
wiêcem
zlitowaæ
odmowa
wzruszony
troskliwoœæ
radowaæ
rozewrzeæ
pieski
pozycja
prze¿yæ
trzepaæ
fatyga
dalej¿e
bandolet
rozczuliæ
podkowa
do³y
chaos
doœwiadczyæ
ludojad
nemine
excepto
pojutrze
têskno
nad¹¿yæ
majaczyæ
dokumentnie
trzêsienie
spo¿ywaæ
akt
nietrudno
popadaæ
autorament
rej
pierzyna
splun¹æ
postaraæ
polaæ
abdiasza
s³awiæ
b³ogos³awieñstwo
promocja
krzesaæ
nominacja
magnat
gniæ
wrzawa
ziele
æwiek
rumowisko
opona
ku³ak
woro¿ychy
popasaæ
dziwno
przytomny
uciecha
szczêkaæ
poprzestawaæ
urz¹d
zmóc
znojny
ucztowaæ
prezent
oszczêdzaæ
parobek
zas³oniæ
³ycar
biesiadnik
perspektywa
krzy¿owaæ
wystawaæ
trzeszczeæ
chaszcze
popas
smaczny
rozstêpowaæ
imaginacja
ob³¹kana
przejazd
nikczemny
¿yd
rozporz¹dzenie
objêcia
sto³eczny
zadarty
dopytywaæ
zamierzyæ
pókim
dzierlatka
latarnia
pêtelka
boæwinek
biskup
chciwoœæ
jadowity
policzyæ
nacieraæ
wielkolud
zadany
warto
zgodnie
bezprzyk³adny
zaciekle
karmiæ
konwój
lwowski
szorstko
zaduch
ufa
umowa
œwiêcony
wyrwa
czeremisa
bur³ajowych
hun
rzedn¹æ
pi³awiec
nawróciæ
gonitwa
¿¹danie
wiwenda
wykrzykiwaæ
zasypywaæ
rumelskich
rozwœcieczony
¿abkowski
minister
konina
wizja
zdarzenie
wspó³czesny
iloœæ
podsycaæ
czêsty
zielony
ruñ
grudzieñ
przyrodzenie
sk¹din¹d
potyczka
czehrynem
ptasi
polowaæ
trzoda
zaroiæ
p³oszyæ
pó³nocny
zaschn¹æ
burzan
korowody
wprawny
przera¿aj¹cy
skraj
wyroœl
ucichn¹æ
kaganek
zd³awiæ
zacz
psiawiara
troszczyæ
przystojny
orli
badaæ
por¿n¹æ
budowa
cera
klepaæ
przek¹s
skuteczny
od³¹czyæ
dyskurs
znamionowaæ
worek
prze³o¿ona
invidia
rugowaæ
s³aw
rozgrzewaæ
koniecznoœæ
utajony
wyrok
bacznoœæ
modestia
os¹dziæ
kês
pr¹d
soból
urzêdnik
w³aœciciel
pomniejszy
feniks
kum
nieprzyjaŸñ
podobna
podzia³
kreowaæ
zapalczywy
czehryñski
zaæwilichowskiego
wypuk³y
podskakiwaæ
czepiaæ
pow¹chaæ
omdleæ
rozbójnicka
brechaæ
wynikn¹æ
vis
trybuna³
akcent
figura
dosiêgaæ
¿ylasty
wypchaæ
biodro
krzy¿acki
ozdobiæ
kolor
stroskany
wejrzenie
doskona³y
bisurman
mnogi
to³ub
woskobój
zewsz¹d
pomazany
zaæwilichowskiemu
niesforny
czertomelik
ktokolwiek
pó³garncówka
raŸnie
barabasz
dotykaæ
pszo³y
gêstwina
bagnisko
przytu³ek
tur
brodaty
sarna
rzeczny
zak³adaæ
potopiæ
œcieraæ
roœlina
osadzaæ
rola
czynszownik
wo³yñski
dziko
topielec
czterysta
wiatrak
z³ociæ
pra¿yæ
przyjêcie
naprawiæ
materia
pomieszanie
wo³och
pa³anka
upominek
wotum
chwalebny
nadaæ
wyobraziæ
stowejki
stêkaæ
sokolniczy
wzbiæ
sokolnik
œwieczka
rysowaæ
kwitn¹æ
jeœliœ
przestêpowaæ
pozostawiæ
przesi¹œæ
jejmoœcianka
polityk
kurcewiczowa
dopilnowaæ
muzyka
dziêkczynny
zap³oniæ
przyblad³y
przeciem
grot
dopatrzyæ
zachwyt
kolebka
œwiat³oœæ
ujechaæ
zaprz¹c
ciemek
wyrównaæ
nadwerê¿yæ
pogardliwy
synowica
bies
uporczywie
szko³a
bakczysaraju
zapuszczaæ
³upie¿ca
przeczuæ
mnogoœæ
stale
osieœæ
przej¹æ
przypieczêtowaæ
usuwaæ
ostatecznie
œwiêtoœæ
nies³awa
pochodzenie
energiczny
naj¹æ
grecki
hodowaæ
zajêcie
przydomek
strzelnica
przytykaæ
obronny
zabezpieczyæ
kresowy
pokrój
k³oda
drogi
stalowy
okap
nabijaæ
sofa
znaj¹cy
zaczepka
jaœnieæ
omyliæ
smag³y
przebijaæ
u³o¿ony
chocia¿em
zapêdzaæ
krym
pofolgowaæ
znikaæ
zmiêkn¹æ
znany
ró¿any
prysiud
dreptaæ
spanie
tkliwy
pomarszczyæ
jab³ko
kusztyczek
wst¹¿ka
przysy³aæ
naœci¿e
tfy
k³opot
grzebaæ
wêgiel
poj¹æ
za¿¹daæ
rachunek
szaro
niewzruszony
skrzy¿owaæ
uroniæ
skrêpowaæ
szarak
szlachectwo
paragon
ostawiæ
persona
upojenie
namiestnikowy
dro¿yna
zapamiêtaæ
przeboleæ
chrzciny
wojewodzic
nieobecnoœæ
przedsiêbraæ
obwijaæ
gadzina
wzór
zst¹piæ
zamilczaæ
miserere
mei
chorowaæ
gro¿¹cy
wezg³owie
krucyfiks
marsza³ek
raj
zadawaæ
banderia
hiszpañski
zwierzchnik
wnieœæ
wymowny
porównaæ
poddana
koszt
srogoœæ
kraina
towar
wt³oczyæ
wytrawny
dworak
wyprowadzaæ
poufaliæ
pos³uchanie
zasiadaæ
obiæ
przepe³niæ
zagra¿aæ
zabroniæ
nó¿ka
zbadaæ
sp³oszyæ
po¿egnalny
proporcja
dudek
zakrêciæ
ponêta
zaleciæ
nudziæ
rozpamiêtywaæ
melancholia
zepsuæ
gor¹c
niechêtny
nierad
trudnie
polecenie
zabicie
nadziak
³apa
¿arliwy
p³ochy
naczynie
wypisaæ
znacz¹co
nadal
zarêczyæ
op³ywaæ
dyferencja
kontent
sio³o
p³ug
najazd
nie³atwy
lirnik
fa³szywy
zlatywaæ
a³e
baczenie
skaptowaæ
szafarz
powierzaæ
zwi¹zek
niewdziêcznoœæ
odbieraæ
po¿¹daæ
przesiadywaæ
pustosz
stukanie
ujadaæ
sp³owia³y
mru¿yæ
zaœlepienie
obsypaæ
niewidzenie
pró¿nowaæ
kukaæ
popytaæ
wykukaæ
ulegaæ
wici
odsy³aæ
istnieæ
bratni
wyszukaæ
sk³êbiæ
wnêtrze
pu³kownikowaæ
strawiæ
herbowy
nieprzenikniony
oznaczaæ
porobiæ
dopu³a
pó³tora
irae
zdechn¹æ
œmierdzieæ
adoptowaæ
otwarcie
kaptowaæ
bona
tameczny
nalaæ
miarka
mleczny
ockn¹æ
wios³owaæ
krwawo
chy¿oœæ
piliæ
zlewaæ
opaœæ
wêdrowaæ
zarysowaæ
kaczka
dostarczaæ
pstry
jeleñ
jaskinia
roztoczyæ
t³umnie
rozwoziæ
zdychaæ
zgnilizna
niezdatny
s³obódce
wygodny
proso
jednooki
nieograniczony
czujny
doba
o³ów
przestanek
alarm
niechybny
zapêd
naprzeæ
umorzyæ
zg³upieæ
kropiasty
dnieæ
wkraœæ
wysiadaæ
szerokoœæ
poszarpaæ
miazga
wynurzaæ
przyjêty
³ódŸ
wje¿d¿aæ
odleg³y
stra¿nica
wynurzyæ
œniady
zewrzeæ
wykonaæ
porozci¹gaæ
zadymiæ
os³abn¹æ
hand¿ar
up³yw
parzyæ
kantarzeja
odnosiæ
wezwanie
opasywaæ
szop
wy³¹czaæ
nawóz
nale¿¹ca
pijañstwo
po³¹czenie
sprzedawaæ
z³upiæ
budynek
radny
wytaczaæ
s³yn¹æ
pójdziem
ko³yb
piastowaæ
wyjednaæ
pohaniec
prosima
szpieg
przy³uce
zamyœlaæ
leniwy
oskar¿aæ
pomi³owaæ
przera¿aæ
chrysta
upoiæ
ose³edec
wniebog³osy
przygasn¹æ
nabiæ
knowaæ
obroñca
sêdzia
powyrywaæ
struna
przedzieraæ
miotaæ
otr¹biæ
ow³adn¹æ
targ
bazaw³uk
owczy
sprostaæ
rozpalaæ
targn¹æ
nalewajko
pawluk
ganiæ
uzbrajaæ
zmyœlaæ
leczyæ
zaciek³y
puszczyk
upuœciæ
zes³abn¹æ
pu³kowy
znamiê
teorbanista
kr¹g
dowbysz
milkn¹æ
taborowy
³abêdŸ
potwierdziæ
lewo
zakryty
kudackich
przemykaæ
fechmistrz
rozpêdzaæ
klient
nastêpca
zawiœæ
wyrastaæ
rzeczywistoœæ
postarzaæ
poprzedzaæ
podjazdka
oblega
po³amaæ
zasuwaæ
odpieraæ
zdolnoœæ
wylecieæ
przyci¹gn¹æ
wypogodziæ
rozpierzch³y
guta
domyœliæ
wrogi
docisn¹æ
wskakiwaæ
wzbudzaæ
uciêty
niezrównany
piechur
obna¿yæ
kpiæ
rêczyæ
bas
luboœæ
dr¿enie
zbledn¹æ
niepowodzenie
drapie¿nik
naczyniæ
roznios³y
niedoœwiadczenie
sobota
zimowy
strug
ulew
dziesi¹ta
stró¿
rozci¹gaæ
zaje¿d¿aæ
b³ona
zaczerniæ
szóstka
front
naciskaæ
chora
upust
pa³aæ
ochryp³y
unikaæ
ulec
powbijaæ
udobruchaæ
potocki
stryczek
g¹sior
lwi
zaciêtoœæ
rozbit
uginaæ
wysilaæ
sposêpnieæ
stanowczy
zachara
wytêpiæ
pierwszyzna
wspó³ka
batog
dostatecznie
¿ó³towodzkiej
zalewa
wzbieraæ
rozcie¿
pustoszeæ
wyciskaæ
mirhorodzkiego
drzewce
mirhorodcy
rozbitek
i¿eœcie
instancja
przeci¹g³y
poddanie
upokorzenie
buchaæ
rozkrzy¿owaæ
³ycari
leca
chrapliwie
korsuñski
wspieraæ
rodzinny
dzienny
powstanie
podolski
czernihowski
czczy
mimowolny
zapominaæ
b³yskawicowy
znaj¹ca
pot³umiæ
warcholstwo
mocarz
zatykaæ
troiæ
utrapienie
rozmyœliæ
podniecaæ
wywin¹æ
namowa
kasza
korsuñskim
psuæ
zawalaæ
wisielec
chutornik
ohydny
rogaty
k³ótnia
strzelanie
oszczêdziæ
zasiêgn¹æ
wzbijaæ
strzecha
wysmuk³y
kahamlik
czêstokó³
bezczelny
os³abienie
poprzywi¹zywaæ
przypiekaæ
¿erdŸ
mentem
obcieraæ
tuum
zawieraæ
oczekiwany
dobrodzika
szwank
szal
wiadro
niewinnie
¿ywie
zsinia³y
zachowanie
zaci¹æ
gard³owy
kompan
³ubniañski
œmiertelny
aura
zmordowaæ
mene
gwa³townik
przestêpstwo
veto
dodatek
otom
zat³uc
wypociæ
frasunek
ch³odno
wyszeptaæ
budowla
morzyæ
gardziæ
poprzeæ
szczerza
syk
przysi¹œæ
œledziæ
rozdzieraj¹cy
podeprzeæ
czeladna
spisaæ
zanurzaæ
dziewczê
zajda
zastêpstwo
którêdy
poczerwienia³y
niez³y
pomêczyæ
pospaæ
wykraœæ
wdziaæ
zapukaæ
zawiniæ
okrêciæ
zemdleæ
korzenie
rozwi¹zaæ
odjezdne
pomordowaæ
osobliwie
jaszczur
bohunów
bramowaæ
smagaæ
wykrêcaæ
przebieraæ
przyczaiæ
kaleczyæ
zsi¹œæ
wytarzaæ
podjeœæ
czaprak
pieczenia
wo³owy
kapusta
wstrzemiêŸliwy
przepraszaæ
kochany
chyliæ
tamtêdy
p³ytka
strumieñ
wymoœciæ
takeœmy
uklêkn¹æ
fantastyczny
œmiertelnie
kwik
ko³nierz
m¹ka
przyodziewek
œwitka
siad³o
chamstwo
odpust
¿upanik
sakwa
quo
obcinaæ
gotów
paskudny
rozsypaæ
rozpytaæ
sztych
rozstaæ
roztropnoœæ
oblatywaæ
dogryzaæ
bydlêcy
pustkowie
turczech
kuŸnica
œpiew
poobsadzaæ
hroszi
didu
w¿e
spisa
potrz¹sn¹æ
krwawiæ
przyst¹piæ
wasi³ówki
zeznanie
szczoby
tutka
dop³yn¹æ
zadni
udany
bahato
rozmiar
wylot
nurek
przygas³y
dobijaæ
bohunowa
œwider
tychy
podchmieliæ
bieliæ
por¹baæ
szczapa
zbuntowana
poniszczyæ
obecnie
poczerwienieæ
sucharuka
spostponowaæ
ubezpieczyæ
dyshonor
chwalebnie
æ
pobiec
chrust
zanimb
dziesi¹ty
pokolenie
odlecieæ
desperowaæ
podpiæ
oczywiœcie
rozpytywaæ
dopytaæ
didko
¿arliwie
bitny
któryœmy
udzieliæ
senatorski
spiczasty
kosztownoœci
wyrównywaæ
lament
ná
opêdzaæ
kawka
obywatel
roznieciæ
tysi¹ców
ocuciæ
pognêbiæ
p³ona
zmyæ
czternaœcie
trubie¿y
¿ywica
przeœcigaæ
sprzedaæ
nieprzebyty
niejedno
krajaæ
usiaæ
przymówka
lgn¹æ
pomykaæ
rozpuszczaæ
oswobodziæ
rozsy³aæ
s¹dny
zgroza
pohrebyszcz
proponowaæ
wbijaæ
odprawiæ
wyhowski
oporny
upewniæ
upewniaæ
staro¿ytny
protestowaæ
petyhorzec
nie¿yczliwoœæ
buntowaæ
konieczny
powodowy
zsiadaæ
szkielet
stworzenie
ziarno
sieniutowie
mora
st¹paæ
zapalony
garnek
zamok³y
g³osiæ
zakonnik
zbroica
najpierwszy
orkan
grzebieñ
kowalski
chybiæ
przeszyæ
przewa¿ny
szeleœciæ
wyd³u¿ony
b³yskawiczny
nadprzyrodzony
grzêzn¹æ
rozlecieæ
sczepiæ
zdrêtwia³y
gruchn¹æ
wierszu³³owi
fakcja
je¿eliœ
utrafiæ
bezkrólewie
zezwoliæ
grasowaæ
piêkno
lipcowy
borowy
wierzcho³ek
obozowisko
litania
wytrz¹œæ
mniszek
potkaæ
ró¿aniec
manierka
prawica
geniusz
zahamowaæ
po³onne
karny
rzymski
za¿egnaæ
dzban
æwik
zajaœnia³y
przewidywanie
zadyszany
niepewny
trzykroæ
wyt³umaczyæ
naradzaæ
smarowaæ
i¿em
czarowaæ
kunszt
miarowy
konstantynowski
³opotaæ
wschodz¹cy
z³ocisty
podwoj
ta³a³ajstwo
zaprzeæ
zmniejszaæ
dopaœæ
z³o¿enie
przypadaæ
przezroczysty
b³êkitnawy
szermierka
zestosowaæ
pu³jana
tatarowie
bez³ad
zaniepokoiæ
nadzwyczajnie
pchniêcie
oprzytomniaæ
sotnik
b³¹kaæ
sierdzisty
dŸwiêczny
nienawidzieæ
wcielony
obwi¹zywaæ
wyiskrzyæ
bijem
nawa³noœæ
roztropny
garbowaæ
rozchorzeæ
przebudziæ
przesuwaæ
zydel
pokurczyæ
uœcisn¹æ
sierdziæ
weselisko
bohunowym
dobiæ
proces
dziewiêædziesi¹t
grosz
plaster
znal
doniec
goiæ
poniewieraæ
ho¿y
basetla
czy³u
pszenica
tkn¹æ
odgadywaæ
pobli¿szych
regimentarski
emulacja
perski
³anowy
mieszczañski
rdza
ovo
³am
pêkaæ
okrywaæ
samowola
przyklêkn¹æ
niedo³êstwo
urzec
m³yñski
dochodz¹cy
lubystek
g³upia
serdeñko
o¿ywiaæ
g³az
przytrafiæ
krasawica
ksiê¿ycowy
stromy
obiegaæ
niesamowity
woro¿ycha
kwadratowy
³uczywo
bohu
juk
kotara
kurcewiczówna
u¿aliæ
ho³ubko
branka
sadŸ
dobrudzcy
nie¿ywy
dziobaæ
zwiaæ
ciê¿yæ
gorzko
wywieŸæ
wpierw
gamratka
skala
faktyczny
satysfakcja
wrzesieñ
niebóg
pomrok
szczastie
trocha
œwierzbieæ
skrzypek
okr¹¿yæ
be³kotaæ
przykazaæ
wygrzebaæ
kowalicha
klaskaæ
nieŸle
przed³u¿aæ
pole¿eæ
nies³usznie
tatarstwo
szpara
postronek
mysz
chrzêst
rozwaliæ
liszka
przymawiaæ
szczebel
sformowaæ
poprêg
kapela
tegom
nar¿n¹æ
splantowaæ
wilia
zaniedbaæ
kolejno
wygadaæ
boæwina
dniestr
braciaszki
